<?php
/**
 * @var SiteController $this
 */
?>

<div class="midWrap">
    <div class="HeaderSlide">&nbsp;</div>
    <div class="subNav subNavFixed both">
        <ul class="subNavUL both">
            <li class="NavList png selected"><a href="<?= $this->createUrl('brand_introduction'); ?>">О бренде LUXGEN</a></li>
            <li class="NavList png"><a href="<?= $this->createUrl('about'); ?>">Философия бренда</a></li>
            <li class="NavList png"><a href="<?= $this->createUrl('chronicles'); ?>">Хроники</a></li>
        </ul>
        <span class="subNavMask"></span></div>
    <div class="mainContent">
        <div class="cont">
            <div class="both titleFrame">
                <h3 class="title">LUXGEN – Движение в будущее</h3><span class="tools" id="chooseFont">
                    <a class="fontDecrease" href="#" rel="fontSmall">Маленький</a>
                    <a class="fontReset" href="#" rel="fontNormal">Средний</a>
                    <a class="fontIncrease" href="#" rel="fontLarge">Большой</a></span></div>
                <div class="fontNormal static" id="contentFont">
                <div class="quotes_right">Kейси Ху, Генеральный директор LUXGENMotor:
                    <div class="inline">«ИТ-индустрия Тайваня высоко оценена во всем мире, и мы стремимся
                        воспользоваться ее
                        силой, став новым словом в мировой автомобильной индустрии».
                    </div>
                </div>
                <div style="clear: both;">&nbsp;</div>
                <img src="<?= $this->baseAssets.'/img/introduction.jpg'; ?>" style="width: 400px;float: right;margin: -131px 0 10px 10px;"/>

                <p> LUXGEN, первый автомобильный бренд Тайваня. Официальный девиз компании – «ThinkAhead/Движение в
                    будущее». Автомобили марки LUXGEN способны предвидеть развитие дорожной ситуации и вовремя
                    проинформировать о возможной опасности благодаря целому ряду передовых систем помощи водителю.
                    Продукция
                    компании оснащена встроенной системой THINK+, которая впервые в истории сочетает технологии HTC и
                    автомобильный интерфейс MicrosoftCE. Благодаря этому система предоставляет максимально удобный
                    доступ к
                    видео и музыкальному контенту, средствам связи, GPS-навигации, оповещению об опасностях на дороге, а
                    также широкому спектру пользовательских настроек. Дополнительно автомобили марки LUXGEN оснащены
                    камерами кругового обзора EagleView+, высокочувствительной системой ночного видения NightVision+,
                    камерой слежения за слепыми зонами SideView+ и системой распознавания дорожной разметки LDWS+. </p>

                <p> Бренд LUXGEN был создан корпорацией YulonGROUP с целью интегрирования высокотехнологичных наработок
                    Тайваньской ИТ-индустрии в область автомобилестроения для создания нового поколения экологически
                    чистого
                    интеллектуального транспорта. Бизнес LUXGEN ориентирован на мировые развивающиеся рынки, включая
                    Ближний
                    Восток, Центральную Африку, Россию, Китай и Юго-Восточную Азию. </p>

                <p> Помимо собственных разработок, LUXGEN активно сотрудничает с общепризнанными лидерами мировой
                    автоиндустрии. Среди партнеров компании – бренды GARRETT, AISIN, MagnaProvide, JTEKT и Continental,
                    с
                    участием которых были разработаны такие элементы автомобилей LUXGEN, как турбированный двигатель,
                    коробка передач, муфта межосевого дифференциала, а также проведены дорожные и лабораторные
                    испытания,
                    ставшие подтверждением комфорта и надежности LUXGEN. </p>

                <h1 class="centered"> Корпоративный бэкграунд </h1>

                <p> LUXGEN – инновационный автомобильный бренд, созданный в 2008 году Тайваньской корпорацией
                    YulonGroup.
                    Основанная в 1949 году, YulonGroup на сегодняшний день занимается разработкой и производством в
                    сферах
                    автомобильной, текстильной и IT-промышленности, недвижимостью, финансовой и инвестиционной
                    деятельностью, издательством и многим другим. </p>

                <p> Автомобильное производство YulonGroup началось в 1953 году. В настоящий момент корпорация является
                    крупнейшим Тайваньским автопроизводителем. Она располагает производственными мощностями в Тайване,
                    материковом Китае и Филиппинах, снабжая локальные рынки более чем 2 миллионами высококачественных
                    автомобилей в партнерстве с Nissan, Mitsubishi, GM, Chrysler и др. </p></div>
        </div>
        <div style="display: none;" class="topBtn" id="topBtn">top</div>
    </div>
</div>
