<?php
/**
 * @var SiteController $this
 */
?>

<div class="midWrap">

    <div class="HeaderSlide">&nbsp;</div>

    <div class="mainContent">

        <div class="cont">

            <div class="both titleFrame">

                <h3 class="title">Пункты о защите авторского права и товарных знаков</h3><span class="tools"
                                                                                               id="chooseFont"><a
                        class="fontDecrease" href="#" rel="fontSmall">Маленький</a><a class="fontReset" href="#"
                                                                                      rel="fontNormal">Средний</a><a
                        class="fontIncrease" href="#" rel="fontLarge">Большой</a></span></div>

            <div class="fontNormal" id="contentFont">

                <div class="ContPrivacy both ContData">

                    <div class="info">

                        <section>

                            <h5>Авторские права</h5>

                            <p>Вся информация, представленная на сайте, включая, в числе прочего, тексты, изображения,
                                графические материалы, музыку, анимацию, ролики, а также информация, созданная,
                                представленная или размещенная на сайте компанией LUXGEN, охраняется авторским правом и
                                другими правами на интеллектуальную собственность и является собственностью компании
                                LUXGEN или соответствующих правообладателей. При отсутствии разрешения, предоставленного
                                компанией LUXGEN или правообладателями, запрещено копирование или распространение
                                представленной на сайте информации в коммерческих целях, а также ее публикация без
                                письменного разрешения со стороны компании LUXGEN; любые исправления, перенос информации
                                на другой сайт, а также использование материалов сайта для каких-либо других целей
                                запрещены. В противном случае лицо, совершившее данные действия, несет полную правовую
                                ответственность за свои действия.</p></section>

                        <section>

                            <h5>Права на товарный знак</h5></section>
                        <section>

                            <p>Права на любые названия автомобилей и фирменный товарный знак компании-автопроизводителя,
                                представленные на сайте, принадлежат компании LUXGEN; любое использование названий
                                автомобилей или товарного знака допускается только при наличии письменного разрешения
                                компании LUXGEN.</p></section>
                    </div>
                </div>
            </div>
        </div>

        <div style="display: none;" class="topBtn" id="topBtn">top</div>
    </div>

</div>
