<?php
/**
 * @var SiteController $this
 */
?>

<div class="midWrap">
    <div class="HeaderSlide">&nbsp;</div>
    <div class="mainContent">
        <div class="cont">
            <div class="both titleFrame">
                <h3 class="title">Как стать дилером LUXGEN</h3><span class="tools" id="chooseFont">
                    <a class="fontDecrease" href="#" rel="fontSmall">Маленький</a>
                    <a class="fontReset" href="#" rel="fontNormal">Средний</a>
                    <a class="fontIncrease" href="#" rel="fontLarge">Большой</a>
                </span>
            </div>
            <div class="fontNormal static" id="contentFont">
                <img src="<?= $this->baseAssets.'/img/showroom.png';?>" style="width:490px;float:right;"/>

                <p> ООО «Лаксджин Мотор», официальный представитель тайваньской марки LUXGEN в России, приглашает к
                    сотрудничеству компании, заинтересованные в получении статуса официального дилера нового
                    автомобильного
                    бренда на российской рынке. </p>

                <p> В рамках проекта развития дилерской сети нашей основной целью является повышение уровня узнаваемости
                    бренда, обеспечение условий продвижения и позиционирования продуктов компании, а также создание
                    благоприятных бизнес условий для расширения модельного ряда LUXGEN в России. </p>

                <p>В соответствие с глобальной концепцией развития марки ООО «Лаксджин Мотор» предлагает следующие
                    партнерские условия:</p>
                <ul class="with_disks">
                    <li>Оптимизация инвестиционной нагрузки</li>
                    <li>Система DMS с улучшенным процессом интеграции и архитектуры данных</li>
                    <li>Обучение для отделов продаж и сервиса с учетом уникальных методик LUXGEN, сертификация</li>
                    <li>Расширенный по сроку действия дилерский контракт</li>
                    <li>Оснащение современным оборудованием</li>
                    <li>Привлекательные торговые условия</li>
                    <li>Наставничество</li>
                </ul>
                <p> ООО «Лаксджин Мотор» приглашает к сотрудничеству компании, обладающие успешны опытом работы в
                    автомобильном бизнесе и стабильным финансовым положением в следующих городах: </p>
                <ul class="with_disks">
                    <li>Москва</li>
                    <li>Санкт-Петербург</li>
                    <li>Краснодар</li>
                    <li>Казань</li>
                    <li>Уфа</li>
                    <li>Пермь</li>
                    <li>Челябинск</li>
                    <li>Самара</li>
                    <li>Саратов</li>
                    <li>Волгоград</li>
                    <li>Ижевск</li>
                </ul>
                <p> Срок приема заявок — <strong>до 31 июля 2013 года</strong>. </p>

                <p> Компания рассматривает заявки на получение статуса официального дилера от кандидатов,
                    соответствующих
                    следующим критериям: </p>
                <ul class="with_disks">
                    <li>Готовность и желание принять участие в запуске нового бренда, быть первыми</li>
                    <li>Квалифицированный управленческий, торговый и сервисный персонал</li>
                    <li>Готовность команды к адаптации инновационных решений в сфере продаж</li>
                    <li>Выгодное территориальное расположение</li>
                    <li>Готовность инвестировать в оснащение дилерского центра, в соответствии с корпоративными
                        стандартами
                        LUXGEN
                    </li>
                </ul>
                <p> Вне зависимости от региона отбор потенциальных партнеров проводится на конкурсной основе. Для подачи
                    заявки, необходимо заполнить <a href="<?= $this->baseAssets.'/docs/ANKETA_LUXGEN.docx';?>">Анкету претендента</a> и
                    отправить ее по электронной почте <a href="mailto:dealer@luxgen-motor.ru">dealer@luxgen-motor.ru</a>
                </p>

                <p> После получения заполненной анкеты, команда отдела развития дилерской сети свяжется с Вами для более
                    подробного обсуждения условий сотрудничества. </p><br/>

                <p> С пожеланием успешного сотрудничества,<br/>
                    Отдел развития дилерской сети ООО «Лаксджин Мотор» </p></div>
        </div>
        <div style="display: none;" class="topBtn" id="topBtn">top</div>
    </div>
</div>