<?php
/**
 * @var SiteController $this
 */
?>

<div class="midWrap">

    <div class="HeaderSlide">&nbsp;</div>
    <div class="mainContent">
        <div class="cont">
            <div class="both titleFrame">
                <h3 class="title">Положение о конфиденциальности</h3><span class="tools" id="chooseFont"><a
                        class="fontDecrease" href="#" rel="fontSmall">Маленький</a><a class="fontReset" href="#"
                                                                                      rel="fontNormal">Средний</a><a
                        class="fontIncrease" href="#" rel="fontLarge">Большой</a></span></div>
            <div class="fontNormal" id="contentFont">
                <div class="ContPrivacy both ContData">
                    <div class="info">
                        <section>
                            <h5>Положение о защите конфиденциальности</h5>

                            <p>Благодарим вас за посещение данного сайта. Компания LUXGEN обязуется сделать всё
                                возможное для сохранения неприкосновенности ваших личных данных в рамках существующих
                                законов и норм. Тем не менее, информация на других сайтах, ссылки на которые приведены
                                на данном ресурсе, не подпадает под настоящее положение о конфиденциальности.</p>
                        </section>
                        <section>
                            <h5>Подтверждение положения о конфиденциальности</h5>

                            <p>Просматривая данный сайт, вы автоматически принимаете настоящее положение о
                                конфиденциальности. Если вы не принимаете данное положение, пожалуйста, не размещайте
                                никакой личной информации на сайте. При решении не предоставлять личные данные на данном
                                сайте, для вас будет недоступен просмотр некоторых материалов сайта, таких как отдельных
                                страниц или областей сайта, участие в лотереях и конкурсах, запрос каталогов или
                                образцов и получение корпоративной информационной расслки от компании.</p></section>
                        <section>
                            <h5>Сбор и обработка личных данных</h5>

                            <p>При посещении вами данного сайта, наш сервер автоматически сохранит ваш IP-адрес (номер,
                                присваиваемый компьютеру при соединении с Интернетом), а также точную дату посещения и
                                время соединения с сервером. Компания LUXGEN может использовать файлы cookie во время
                                посещения вами сайта для анализа характера просмотра и предпочтений гостей сайта , чтобы
                                поддерживать работу сайта и улучшать его качество. Ваши персональные данные (имя, адрес,
                                номер телефона, данные кредитной карты, псевдоним и адрес электронной почты), будут
                                сохранены только при наличии разрешения от вас. Предоставляя личные данные на данном
                                сайте, вы, тем самым, даете нам разрешение на использование ваших персональных данных в
                                определенных целях или в рамках данного положения о конфиденциальности. Тем не менее, за
                                вами сохранится право в будущем извещать компанию LUXGEN об ограничении прав на
                                использование ваших персональных данных. Посредством вашего посещения страниц данного
                                сайта может быть также получена информация о третьих лицах (например, при предоставлении
                                вам возможности переслать ссылку на какую-либо статью — в этом случае нам понадобится
                                имя получателя и его электронный адрес).</p></section>
                        <section>
                            <h5>Использование персональных данных</h5>

                            <p>После предоставления персональных данных (включая данные о вас, финансовом положении,
                                роде занятий, привычках, семейном положении, социальном статусе и статусе семьи)
                                компании LUXGEN, вы соглашаетесь, что (1) компания LUXGEN и ее доверенные лица,
                                ответственные за продвижение продукции, скидки, упаковку, доставку, обслуживание
                                клиентов, страхование клиентов, сбор платежей, выставление счетов, управление
                                информацией, контроль качества обслуживания клиентов, будут собирать, использовать и
                                обрабатывать ваши данные для рекламы автомобиля или других связанных с ним товаров,
                                управления клиентской базой и других зарегистрированных видов деятельности компании
                                LUXGEN на сайте компании LUXGEN в течение периода существования данной кампании; также
                                компания LUXGEN вправе предоставлять вышеупомянутую информацию своим филиалам и
                                держателям франшизы для хранения, использования и обработки на сайтах данных компаний в
                                вышеуказанных целях. Любые личные данные, которые могут быть использованы для
                                установления личности, будет засекречены, чтобы предотвратить несанкционированный
                                доступ, изменение или неправомерное использование. Компания LUXGEN имеет право
                                разглашать ваши личные данные только судебным органам или другим органам, обладающим
                                законодательно закрепленными правами на подачу таких запросов в рамках судебного
                                производства. Работники и дистрибьюторы компании LUXGEN должны подчиняться требованиям
                                соглашения о конфиденциальности и, следовательно, принимать правила работы компании
                                LUXGEN.</p></section>
                        <section>
                            <h5>Отказ от ответственности</h5>

                            <p>Содержимое данного сайта предоставлено компанией LUXGEN. Содержимое других сайтов, ссылки
                                на которые могут быть размещены на данном сайте, находится вне компетенции компании
                                LUXGEN. . Мы не гарантируем подлинность, полноту, актуальность или достоверность
                                подобных сайтов.</p></section>
                        <section>
                            <h5>Положение об изменениях</h5>

                            <p>Компания LUXGEN сохраняет за собой право изменять или отменять данное положение о
                                конфиденциальности по своему усмотрению, и предполагает, что вы будете периодически
                                просматривать данное положение о конфиденциальности, дабы располагать актуальной
                                информацией о его действии. Измененное или аннулированное положение о конфиденциальности
                                действует до тех пор, пока оно опубликовано на данном сайте. Если вы продолжаете
                                пользоваться услугами данного сайта, вы автоматически соглашаетесь с измененным или
                                аннулированным положением; если вы не согласны с измененным или аннулированным
                                положением о конфиденциальности, вам следует прекратить пользоваться данным сайтом.
                                Компания LUXGEN гарантирует защиту ваших личных данных, связанных с данным сайтом.
                                Просим вас обращаться к нам при возникновении каких-либо вопросов или предложений,
                                связанных с настоящим положением о конфиденциальности.</p></section>
                        <section>
                            <h5>Меры безопасности</h5>

                            <p>Во избежание уничтожения или повреждения ваших персональных данных, вызванного
                                умышленными действиями, халатностью служащих или для отмены каких-либо
                                несанкционированных действий, компания LUXGEN проводит технологические и организационные
                                защитные мероприятия, направленные на защиту информации. Наши меры по обеспечению
                                безопасности будут постоянно совершенствоваться в соответствии с развитием технологий.
                                Тем не менее, мы не можем гарантировать стопроцентную безопасность ваших личных данных в
                                случае преднамеренного вмешательства третьих лиц.</p></section>
                    </div>
                </div>
            </div>
        </div>
        <div style="display: none;" class="topBtn" id="topBtn">top</div>
    </div>
</div>